[
  {
    "id": 1,
    "name": "Paper Bag",
    "img": "https://m.media-amazon.com/images/I/71Dfv5djG5L._SX569_.jpg",
    "type": "Paper Product",
    "des": "ECO-FRIENDLY PAPER BAGS- Gitanjali Paper Curves Kraft paper bags are MADE WITH 100% RECYCLABLE ECO-FRIENDLY PAPER. More environment-friendly, durable and reusable. Recyclable, Bio-Degradable and Compostable.",
    "price": 10
  },
  {
    "id": 2,
    "name": "Paper straw",
    "img": "https://m.media-amazon.com/images/I/717ILnnHiZL._SX679_.jpg",
    "type": "Paper Product",
    "des": "Durable compostable straws - say no to plastic waste our high quality biodegradable straws are similar to regular disposable types but with the added benefit of being eco-friendly and healthy for drinking your daily juices and shakes. They will not disintegrate or get soggy. In order to stop the tons of plastic waste in our oceans, we must start using organic paper straws",
    "price": 60
  },
  {
    "id": 3,
    "name": "Paper Glass",
    "img": "https://m.media-amazon.com/images/I/71d2n2bkmMS._SY879_.jpg",
    "type": "Paper Product",
    "des": "Bundle pack of 50 cups great value stock up your tea room, cafeteria, coffee shop, kiosk, convenience store, concession stand, office coffee station with these hot paper coffee/ tea cups. Impressive thickness, and quality",
    "price": 300
  },
  {
    "id": 4,
    "name": "Solar Panel Charging Cases",
    "img": "https://m.media-amazon.com/images/I/61qJFhThURL._SX466_.jpg",
    "type": "Green Product",
    "des": "solar panels generate power for homes by absorbing light and channeling it into energy. It was only a matter of time before this concept was effectively applied on a smaller scale to juice up electronics devices. The Voltaic Generator Solar Laptop Charger consists of high-quality solar panels mounted on a waterproof case, utilizing batteries specifically calibrated to efficiently absorb solar power. You can use this convenient solar charging case to power virtually all mainstream electronics. ",
    "price": 9000
  },
  {
    "id": 5,
    "name": "Jute bag",
    "img": "https://m.media-amazon.com/images/I/618H2xRJuHL._UY625_.jpg",
    "type": "Jute Product",
    "des": "REASONS TO BUY ASIAN JUTE BAGS – These Printed Jute Bags online are reusable as Jute bags for lunch for men | Jute Bag with zip | Jute Bags for shopping | jute lunch bags for kids to school | Lunch Box Bag | Jute Tiffin Bags | Jute Tote Bag | Jute Shopping Bag | Jute Handbag | Jute Grocery Bag | Travel Bag | Storage Bag | Jute bags for return gifts | New Year Gifting | Jute bag medium size | Foldable Bag These Multipurpose Jute bag is perfect bag for everyday Use.",
    "price": 200
  },
  {
    "id": 6,
    "name": "Plants",
    "img": "https://m.media-amazon.com/images/I/41hI3-MepNL._SX300_SY300_QL70_FMwebp_.jpg",
    "type": "Home Decoration",
    "des": "Money plant is an excellent indoor plant due to its ability ot survive in low light . It is an Air Purifier plant as it efficiently removes indoor pollutants. It is also an easy to care for plant suitable in living room, balcony, bedroom or in hanging baskets.",
    "price": 500
  }
]